export const Newstitle = [
    {
        name:'美警方公布赌城枪击案时间线 射击时间达10分钟',
        image_url:'http://n.sinaimg.cn/news/transform/20171005/vfx2-fymrqmp9027535.png',
        subtitle:'US shooting criminal',
        content:'4日，美国警方公布了最新的调查进展。警方称，目前没有证据显示枪击与恐怖主义有关，警方还提供了一份枪击事件从发生到结束的详细时间线。从这份时间线来看，枪手开枪射击的时间达到10分钟，超过了之前报道的9分钟。警方公布的时间线显示，枪手帕多克当地时间1号晚10点05分开始朝人群开枪。音乐会现场的闭路电视记录下了这一幕。10点12分，两名警员抵达帕多克所在的“曼德勒海湾酒店”31层，发现枪声从32层传来。10点15分，帕多克最后一次朝音乐会现场开枪射击。这时距离第一声枪响已经过去了10分钟。',
        date:'6th Oct 2017, CN'
    },
    {
        name:'沙特国王首次访俄 将与普京讨论石油等问题',
        image_url:'http://n.sinaimg.cn/translate/20171005/FzFS-fymrqmp9012917.jpg',
        content:'中新网10月5日电 据外媒报道，沙特阿拉伯国王萨勒曼抵达莫斯科访问，成为第一位访问俄罗斯的沙特国王。据报道，萨勒曼在4天的访问期间计划会见俄罗斯总统普京，讨论包括石油以及叙利亚在内的若干问题。报道指出，萨勒曼的访问显示两国关系好转，俄罗斯和沙特阿拉伯的石油产量在全世界名列前茅。俄罗斯和沙特的关系缓和促成了去年11月欧佩克与10个其他产油国达成削减产量的协议，试图提升因石油供应过剩而导致不断下跌的价格。',
        subtitle:'Global oil',
        date:'5th Oct 2017, CN'
    },
    {
        name:'“缅甸小姐”因这段视频惹祸上身 被剥夺头衔',
        image_url:'http://n.sinaimg.cn/translate/20171005/R003-fymrcpw4883273.jpg',
        content:'“欲戴其冠，必承其重”，西方的话语体系有时也是如此。比如曾经被推上“民主女神”宝座的昂山素季，在罗兴亚问题上不松口，惹来西方10万人联名要求褫夺其诺贝尔和平奖称号的结局。',
        subtitle:'Myanmar lady',
        date:'4th Oct 2017, CN'
    },

];